<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<link rel="stylesheet" type="text/css" href="../css/style.css">
<pre>

	개인정보의 수집목적 및 항목
	
	① 수집 목적 : 원활한 고객 상담, 불편사항 및 문의사항 관련 의사소통 경로 확보
	② 수집 항목
	
	*필수입력사항
	
	- 이용자 식별을 위한 항목 : 성명, 연락처, 이메일
	- 상담내용 확인을 위한 항목 : 문의종류, 분류, 영화관, 제목, 내용
	개인정보의 보유 및 이용기간
	입력하신 개인정보는 문의 접수 후 처리 완료 시점으로 부터 3개월 간 보유 합니다.
	다만, 소비자보호에 관한 법률 등 관계 법률에 의해 보유할 필요가 있는 경우에는 다음과 같이 보유합니다.
	
	보유기간 : 소비자의 불만 또는 분쟁처리에 관한 기록 3년
	
	※ 1:1문의 서비스 제공을 위한 최소한의 개인정보이며 거부할 수 있습니다. 다만, 수집에 동의하지 않을 경우 서비스 이용이 제한됩니다.
	
</pre>
